// © Copyright 2008-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "팩스 전달";

FaxForwardOKButtonTitle = "승인";
FaxProperty = "팩스";
AddressBookLaunchButtonTooltip = "팩스 주소록 실행";
ContactsLaunchButtonTooltip = "팩스 연락처 실행";

FaxForwardIncorrectDatesDiffTitle = "잘못된 날짜";
FaxForwardIncorrectDatesDiffMsg = "전송 시작 날짜가 전송 중지 날짜보다 앞서 와야 합니다. 날짜를 변경하십시오.";
FaxForwardIncorrectStopDateTitle = "잘못된 전송 중지 날짜";
FaxForwardIncorrectStopDateMsg = "전송 중지 날짜는 지금보다 이후의 날짜로 지정해야 합니다.";

EmptyFaxNumberFieldTitle = "전달 대상 필드는 비워 둘 수 없습니다";
EmptyFaxNumberFieldMsg = "팩스 번호를 지정하십시오.";
InvalidFaxNumberTitle = "잘못된 팩스 번호";
InvalidFaxNumberMsg = "잘못된 팩스 번호를 입력했습니다. 올바른 팩스 번호를 입력하고 다시 시도해보십시오.";
FaxNumberTooLongMsg = "필드에 너무 많은 문자를 입력했습니다. 길이가 %d자를 넘어서는 안 됩니다.";

EnableFaxForwardLabelTitle = "팩스 전달 실행";
HSDStartForwardDateLabelTitle = "전달 시작:";
HSDStopForwardDateLabelTitle = "전달 종료:";
HSDTaskDescription = "수신한 팩스를 다른 번호로 전송하려면 팩스 전달을 이용합니다.";
HSDForwardToLabelTitle = "전달 대상:";
HSDApplyButtonTitle = "지금 적용";
HSDCloseButttonTitle = "닫기";
HSDAddButtonTitle = "추가";
FaxAddrBookWindowTitle = "팩스 주소록";
FaxContactsWindowTitle = "팩스 연락처";

EnableAddressBookTitle = "정보를 사용할 수 없음";
EnableAddressBookExplanation = "\"%@\" 응용 프로그램에 액세스할 수 없습니다.\n시스템 환경설정의 보안 및 개인 정보 패널에서 차단을 해제할 수 있습니다.";

ApplySettingsError = "설정을 적용할 수 없었습니다.";
ApplySettingsErrorExplanation = "장치가 온라인 상태이고 팩스 작업이 진행 중이지 않은지 확인하십시오.";

FaxForwardingOffTitle = "끄기";
FaxForwardingForwardTitle = "켜짐 - 전달";
FaxForwardingPrintForwardTitle = "켜짐 - 인쇄 및 전달";
